<?xml version="1.0" encoding="UTF-8"?>
<Error><Code>AccessDenied</Code><Message>Access Denied</Message><RequestId>0A5F87BA173B944C</RequestId><HostId>AdK4lBvVMBtLKia4peWh3aK0xoAws6CRfYTzjwQkJIhhzDQ9Z6L/bcp5eqN49xZ3tCf3HgXMsSs=</HostId></Error>